export function AboutSection(){
    return <section className="about-us">
                <h2>אודות הפלטפורמה שלנו</h2>
                <p>
                    ברוכים הבאים לפלטפורמת הקורסים המובילה בישראל! אנו מאמינים בלמידה מתמדת, ומציעים לכם מגוון רחב של קורסים איכותיים בתחומי טכנולוגיה, עיצוב, מדעים ועוד. אנו עובדים עם מיטב המרצים והמפרסמים כדי להביא לכם את התוכן הרלוונטי והמעודכן ביותר.
                </p>
                <p>
                    המטרה שלנו היא לאפשר לכל אחד ואחת לרכוש ידע ומיומנויות חדשות בקלות ובנוחות, ולפתוח דלתות להזדמנויות מקצועיות ואישיות מרגשות. הצטרפו אלינו והתחילו את המסע שלכם לעתיד טוב יותר!
                </p>
            </section>
}